import react from 'react'

function Transcrypt(){
    return (
        <h3> 我先抱歉

        我知道一席一般都是站看进的
       
        可是我一个人站这么长时间还汉有扶手
       
        我不太可能
       
        请大家谅解
       
        刚才介绍片上头击我今年81罗
       
        那是老的
       
        我今年87罗了
       
        今天我要讲的这个题目
       
        他们说讲什么呢
       
        我说选了几个题目
       
        主办方说那么你就谈谈爱国吧
       
        所以我就谈谈爱国
       
        
        其买爱国这个事本来是不需要谈的
       
       
        因为爱这个事本来是一种自发的感情
       
        
        你爱家庭 爱父母 爱亲人
       
        然后爱目己的国家
       
        人这个不是一个人家强迫的事
       
        也不是道德回题
       
       
        实际上也不是政治回题
       
        所以我觉得本来是不需要讲的
       
        但是你们也看到这上头
       
        我围绕着短国这个人课题          7
       
        
                              7
       
        二十多年来号了很和多文章
       
        
        为什么会考要思考过小回题 和
       
        为什么会老要思考这个问题 和”
       
        4有二庆为现在我曲常妇介一些以爱国阁名卜1
       
        鸭人
       
        买际上是祸国歌氏的
       
        
        
        这全
       
        所以我束宽得对那个竹国这个观念
       
        所以我融宫得对那小爱国这个观念
       
        特别是中国人 近代中国人
       
        
        一百多年来 将近二百年
       
        一百多年采 和将近二上特年
       
        阅   一   四
       
        为了这个爱国 纠结得不得了
       
        国    和 四
       
        而且有很多抛头据酒热血的条和怕
       
        而且有很多抛头颅酒热血的箱御
       
        面且有很和多扼头撰洒热血的牺牲
       
        巡个牺牲不是侣跟外国人打仗 外歼侵略打仗牺牲
       
        L   站
       
        这是哪个国家都有的很正音的
       
        "国家孝在的名JFsai的
       
        xl这国的徊牲是所的侍目己国内
       
        中国人的这个爱国的牺牲是指的在上自己国内
       
        嘻国人的这个爱国的牺牲是挤的在目己国内
       
        很多人为了有党国
       
        很多人为了爱国
       
        吕是有党到了 举牢 匠害 牺牲
       
        融是党到了 坐全 迫害 牺牲
       
        融是党到了 坐个 迫害 牺牲
       
        办是这到了 坐牢 旭宣 牺牲
       
        所以中国人的这个党国是一个很特殊的情况
       
        所以中国人的这趟爱国是一个很特殊的情旭
       
        全上
       
        而且一和直到今天
       
        而且一直到今天
       
        四
       
        |
       
        凡是有不同的意见的
       
        凡是有韦后的晶网的
       
        六
       
        忽然丈被号成汉奸了
       
        忽然丈被号成汉奸了
       
        
        汉奸这个名霹焉变成了国汪了
       
        人         .这三
       
        ，
       
        凡是我不喜欢的人
       
        凡是我不去外的人
       
        我锅得他这个意见跟我不一样
       
        -
       
        特别是在了网络时代的医
       
        2
       
        一号融可以一大后
       
        一马束可以一支片
       
        四                                                                                                          站
       
        长至于会影喝一些人从为这个人有直的有总回题了
       
        是至十会影啊一些人认为这个人有赴的有点I回题 了
       
        四                                                                                                                          1 玫
       
        T以我想把当汉好的名子加刘跟上自己意见不一梓的人尽
       
        3 村希字有到版目_.4若也永一生
       
        也是中国特色
       
                      也是中国特色                了
       
                  和而且是现在的特色
       
        了为
       
        所以我锅得这个问题还是值得卉一讲
       
        5 我中得民生语素一人
       
        本
       
        另外我宽得像我了这样年龄的人
       
        罗网
       
        
        经历了这人么多
       
        经历了人这么多
       
        
        
        
        比较有资格讲
       
        比轻有将做雷
       
        项是培什么叫作丰正的芝国
       
        吏是说什么叫作和夏正的莹国
       
        时   二放
       
        因力我是1930人年生的
       
        我生下来鸭理二年 1931年 加是九一八吉变
       
        我生下来的第二年 1931年 咒是九一八事变
       
        
        所以等到我开始懂事的时候
       
        四国
       
        
        任幼儿园学唱歌的时候
       
        生动儿园学唱歌的时候
       
        最早听刘的歌 我最烈悉的歌
       
        二|   加    人
       
        莽是《我的家人在松化江上
       
        吕是《我的和藤性鹤化江上
       
        从小学到中有邓 从南方到北方
       
        从小学到中学 从南方到北方
       
        
        我生和在南方 后来刘北方
       
        我生在南方 后来到北方
       
        我生人在责石 后来到北万
       
        大家都和在唱我的家人在松化江上
       
        
        所以这个是我从一恒事开始路刻骨和铬心的一个1记必
       
        所以这个是我从一懂事开始融刻骨铬心的一个记必
       
        所以这个是我从一懂事开始焉刻骨和铬心的一个记必
       
        _   人      2   ，
       
        
        等到我上小学的时候融是户沟桥事变
       
        的族颗二硬汉桥革之
       
        我的小学的校长是直的被日本人 派特务暗杀挥的
       
        
        我们的学校那时候是储租界 在克租界
       
        芝那上时候是和企租界 储更祖界
       
        那个时候和在太平省战争之责
       
        人   四  辣
       
        站
       
        日本的势力是进不了租界的
       
        可瑞力是进不了租界的
       
        所以他不能够宪而星之地进来上领我们的学校 这不剖
       
        所以他不能够户而星之地进来占领我们的孚校 这不唱
       
        那时候在一作员4下育局
       
        那时候有一个叫伪教育局
       
        二           人
       
        其买是中国人和在办的
       
        束叫他损吉科书
       
        因为教科书生法衙许和区有索国 质战
       
        因为教科书里头有十多演国 抗战
       
        那时候还不一定折日
       
        束是反对名国主义吧 这梓的一些内容
       
          于 汪          一  三   因
       
        休融坚梁扩和洛
       
        他融坚决拒绝
       
        他可坚凑布疙
       
        所以有一天他们融派两个特劳混进来
       
        所以生一天他人们豆派丽人个特务混进来
       
        体在倒秒的亲民 >了也给条垣了
       
        他在散步的时候 把他给杀挥了
       
        古鸣周国的 比我年纪大的
       
        还有我的周围的 比我年纪大的
       
        偿管和玫的周围的 比我年纪大的
       
        因为我是一直到所战胜利的时候我才上蜗一和局二之
       
         和  一
       
        我那时人候15罗 1945年嘛
       
        3有9时候15罗 1945年嘛
       
         此我没有机会去参加所日
       
        因此我疫有机会去参加所日
       
        
        但是比我高几个班冰的
       
        
        比我年纪大一总的
       
        比我年纪太一扣的
       
        我们的条不朋友里头很多都
       
        我们的茉不朋友里头很多都 和
       
        多
       
        辍学惑折日去了               和
       
        辍邓惑折日去了               A
       
        辍邓惑折日去了               和
       
        辍邓惑折日去了
       
        
        |
       
        那个时候我们从小维知二
       
        那个时候我们从小维知二
       
        玫
       
        比如培念历史都知通班超的投苑从区
       
        比如蔽念认和史都知通班超的投笔从藉
       
        比如蔽念认和史都知通班超的投笔从藉
       
        比如蔽念认和史都知通班超的投笔从藉
       
        人                                                                     一                                       有
       
        投苇从藉那个时候和在学生里头是很普退的
       
       </h3>
    )
}

export default Transcrypt;